export const versesConsideration = [
  {
    id: 1,
    text: "أختم القرآن مرتين",
  },
  {
    id: 2,
    text: "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين",
  },
  {
    id: 3,
    text: "أختم القرآن مرتين",
  },
  {
    id: 4,
    text: "أختم القرآن مرتين",
  },
  {
    id: 5,
    text: "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين",
  },
  {
    id: 6,
    text: "أختم القرآن مرتين",
  },
];

export const versesInterpration = [
  {
    id: 1,
    verses: "أختم القرآن مرتين",
    interpration:
      "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين",
  },
  {
    id: 2,
    verses: "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن",
    interpration: "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين"
  }
];