export const goals = [
  {
    id: 1,
    text: "أختم القرآن مرتين",
  },
  {
    id: 2,
    text: "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين",
  },
  {
    id: 3,
    text: "أختم القرآن مرتين",
  },
  {
    id: 4,
    text: "أختم القرآن مرتين",
  },
  {
    id: 5,
    text: "أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين أختم القرآن مرتين",
  },
  {
    id: 6,
    text: "أختم القرآن مرتين",
  },
];
